tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "khanhas/tap"
#tap "shopify/shopify"
brew "openssl@1.1"
brew "sqlite"
brew "composer"
brew "curl"
brew "curl-openssl"
#brew "dnsmasq", restart_service: true
brew "ffmpeg"
brew "git-lfs"
brew "github-markdown-toc"
brew "go"
#brew "graphviz"
#brew "imagemagick"
#brew "jq"
#brew "librsvg"
brew "libusb"
brew "mcrypt"
brew "mono"
#brew "mysql@5.7"
#brew "nginx"
brew "node"
brew "php"
#brew "ruby"
brew "s3cmd"
brew "s3fs"
brew "subliminal"
#brew "switchaudio-osx"
#brew "telnet"
#brew "terraform"
#brew "terraform-inventory"
brew "thefuck"
#brew "vips"
brew "yarn"
brew "youtube-dl"
brew "github/gh/gh"
#brew "khanhas/tap/spicetify-cli"
#brew "shopify/shopify/themekit"
#cask "1password"
cask "aerial"
#cask "agenda"
#cask "android-platform-tools"
cask "bartender"
cask "caffeine"
cask "calibre"
cask "charles"
#cask "cleanmymac3"
cask "cloudapp"
cask "cyberduck"
cask "dash3"
cask "deckset"
cask "discord"
#cask "figma"
cask "firefox"
cask "fluid"
cask "flux"
#cask "folding-at-home"
cask "fork"
#cask "geekbench"
#cask "github"
cask "gitify"
cask "google-chrome"
cask "grammarly"
#cask "graphiql"
#cask "handbrake"
#cask "hyper"
#cask "inkscape"
cask "iterm2-beta"
cask "kaleidoscope"
#cask "lightpaper"
cask "ngrok"
#cask "numi"
#cask "paw"
#cask "pgadmin4"
cask "phpstorm"
#cask "plex-media-player"
#cask "postman"
#cask "proxyman"
cask "quitter"
#cask "react-native-debugger"
#cask "rocket"
cask "sensiblesidebuttons"
#cask "shortcutdetective"
#cask "sip"
#cask "sketch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "superduper"
#cask "teamviewer"
cask "the-unarchiver"
#cask "timing"
cask "transmission"
#cask "transmit"
cask "tripmode"
#cask "vagrant"
cask "visual-studio-code"
cask "vlc"
#cask "wireshark"
#cask "wwdc"
#cask "xquartz"
cask "xscope"
